const Capabilities = () => {
  return (
    <p>
      <h3>Способности</h3>
      Сила парить в воздухе, даже без Мьёльнира
      <br />
      Бог грома и молнии - моя основная сила повелевать молнией
      <br />
      Обладаю божественной выносливостью, моё тело способно выдерживать
      сильнейшие удары и атаки, являюсь одним из самых выносливых асгардийцев
      <br />
      Даже без молота являюсь самым сильным среди Асгардийцев в чисто физической
      силе, мои мышцы по своей плотности превосходят все асгардийские показатели
      <br />
      Обладаю повышенной ловкостью, способен двигаться в бою с невероятной
      скоростью и не только отражать сверхсветовые атаки, но и наносить их
      <br />
      У меня очень острое зрение, благодаря которому вижу на десятки световых
      лет вперёд, и слухом, благодаря которому слышу звуки даже в космическом
      вакууме
      <br />
      Слышу любую молитву, обращённую ко мне, зов о помощи с планеты, которая
      располагается в сотнях световых лет от Мидгарда
    </p>
  );
};

export { Capabilities };
